/* accessibility help text for media controller time value >= 1 day */
"%1$d days %2$d hours %3$d minutes %4$d seconds" = "%1$d dias %2$d horas %3$d minutos %4$d segundos";

/* accessibility help text for media controller time value >= 60 minutes */
"%1$d hours %2$d minutes %3$d seconds" = "%1$d horas %2$d minutos %3$d segundos";

/* accessibility help text for media controller time value >= 60 seconds */
"%1$d minutes %2$d seconds" = "%1$d minutos %2$d segundos";

/* accessibility help text for media controller time value < 60 seconds */
"%1$d seconds" = "%1$d segundos";

/* window title for a standalone image (uses multiplication symbol, not x) */
"%@ %@×%@ pixels" = "%@ %@×%@ pixels";

/* window title for a standalone image (uses multiplication symbol, not x) */
"%@ %d×%d pixels" = "%@ %d×%d pixels";

/* visible name of the plug-in host process. The first argument is the plug-in name and the second argument is the application name. */
"%@ (%@ Internet plug-in)" = "%@ (plug-in de Internet do %@)";

/* Visible name of the web process. The argument is the application name. */
"%@ Web Content" = "Conteúdo da Internet do %@";

/* Label to describe the number of files selected in a file upload control that allows multiple files */
"%d files" = "%d arquivos";

/* Menu item title for KEYGEN pop-up menu */
"1024 (Medium Grade)" = "1024 (Grau Médio)";

/* Menu item title for KEYGEN pop-up menu */
"2048 (High Grade)" = "2048 (Grau Alto)";

/* Menu item title for KEYGEN pop-up menu */
"512 (Low Grade)" = "512 (Grau Baixo)";

/* window title for a standalone image (uses multiplication symbol, not x) */
"<filename> %d×%d pixels" = "<filename> %d × %d pixels";

/* Undo action name */
"Align Left (Undo action name)" = "Alinhar à Esquerda";

/* Undo action name */
"Align Right (Undo action name)" = "Alinhar à Direita";

/* Back context menu item */
"Back" = "Voltar";

/* Bold context menu item */
"Bold" = "Negrito";

/* Capitalize context menu item */
"Capitalize" = "Letras Iniciais em Maiúsculas";

/* Undo action name */
"Center (Undo action name)" = "Centralizar";

/* Undo action name */
"Change Attributes (Undo action name)" = "Alterar Atributos";

/* Check spelling context menu item */
"Check Document Now" = "Verificar o Documento Agora";

/* Check grammar with spelling context menu item */
"Check Grammar With Spelling" = "Verificar Gramática com Ortografia";

/* Check spelling while typing context menu item */
"Check Spelling While Typing" = "Verificar Ortografia ao Escrever";

/* title for file button used in HTML forms */
"Choose File" = "Selecionar Arquivo";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Recent Searches" = "Limpar Buscas Recentes";

/* WebKitErrorCannotShowMIMEType description */
"Content with specified MIME type can’t be shown" = "O conteúdo com o tipo MIME especificado não pode ser mostrado";

/* Media Controls context menu item */
"Controls" = "Controles";

/* Copy context menu item */
"Copy" = "Copiar";

/* Copy Audio Address Location context menu item */
"Copy Audio Address" = "Copiar o Endereço de Áudio";

/* Copy Image context menu item */
"Copy Image" = "Copiar Imagem";

/* Copy Image Address menu item */
"Copy Image Address" = "Copiar o Endereço da Imagem";

/* Copy Link context menu item */
"Copy Link" = "Copiar Link";

/* Copy Video Address Location context menu item */
"Copy Video Address" = "Copiar o Endereço de Vídeo";

/* Correct Spelling Automatically context menu item */
"Correct Spelling Automatically" = "Corrigir a Ortografia Automaticamente";

/* Undo action name */
"Create Link (Undo action name)" = "Criar Link";

/* Cut context menu item */
"Cut" = "Cortar";

/* Undo action name */
"Cut (Undo action name)" = "Cortar";

/* Default writing direction context menu item */
"Default" = "Padrão";

/* text to display in <details> tag when it has no <summary> child */
"Details" = "Detalhes";

/* Download Image context menu item */
"Download Image" = "Transferir Imagem";

/* Download Linked File context menu item */
"Download Linked File" = "Transferir Arquivo Vinculado";

/* Undo action name */
"Drag (Undo action name)" = "Arrastar";

/* Video Enter Fullscreen context menu item */
"Enter Fullscreen" = "Entrar em Tela Cheia";

/* Default application name for Open With context menu */
"Finder" = "Finder";

/* Font context sub-menu item */
"Font" = "Fonte";

/* Undo action name */
"Format Block (Undo action name)" = "Formatação";

/* Forward context menu item */
"Forward" = "Avançar";

/* WebKitErrorFrameLoadInterruptedByPolicyChange description */
"Frame load interrupted" = "Carregamento do quadro interrompido";

/* accessibility role description for web area */
"HTML content" = "Conteúdo HTML";

/* menu item title */
"Hide Spelling and Grammar" = "Ocultar Ortografia e Gramática";

/* menu item title */
"Hide Substitutions" = "Ocultar Substituições";

/* The default, default character encoding */
"ISO-8859-1" = "ISO-8859-1";

/* Ignore Grammar context menu item */
"Ignore Grammar" = "Ignorar Gramática";

/* Ignore Spelling context menu item */
"Ignore Spelling" = "Ignorar Ortografia";

/* Undo action name */
"Indent (Undo action name)" = "Recuo";

/* Undo action name */
"Insert List (Undo action name)" = "Inserir Lista";

/* Inspect Element context menu item */
"Inspect Element" = "Inspecionar Elemento";

/* Italic context menu item */
"Italic" = "Itálico";

/* WebKitErrorJavaUnavailable description */
"Java is unavailable" = "Java não está disponível";

/* Undo action name */
"Justify (Undo action name)" = "Justificar";

/* Name of keychain key generated by the KEYGEN tag */
"Key from %@" = "Chave de %@";

/* Learn Spelling context menu item */
"Learn Spelling" = "Aprender Ortografia";

/* Left to Right context menu item */
"Left to Right" = "Da Esquerda para a Direita";

/* Media controller status message when watching a live broadcast */
"Live Broadcast" = "Transmissão ao Vivo";

/* Media controller status message when the media is loading */
"Loading..." = "Carregando...";

/* Look Up in Dictionary context menu item */
"Look Up in Dictionary" = "Consultar o Dicionário";

/* Look Up context menu item with selected word */
"Look Up “%@”" = "Buscar “%@”";

/* Look Up context menu item with selected word */
"Look Up “<selection>”" = "Buscar “<seleção>”";

/* Media Loop context menu item */
"Loop" = "Loop";

/* Undo action name */
"Loosen Kerning (Undo action name)" = "Aumentar Espacejamento";

/* Undo action name */
"Lower Baseline (Undo action name)" = "Descer Linha Base";

/* Make Lower Case context menu item */
"Make Lower Case" = "Tudo em Minúsculas";

/* Make Upper Case context menu item */
"Make Upper Case" = "Tudo em Maiúsculas";

/* Label text to be used when a plugin is missing */
"Missing Plug-in" = "Plug-in Ausente";

/* Media Mute context menu item */
"Mute" = "Mudo";

/* No Guesses Found context menu item */
"No Guesses Found" = "Nenhuma Sugestão Foi Encontrada";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "Nenhuma busca recente";

/* WebKitErrorCannotUseRestrictedPort description */
"Not allowed to use restricted network port" = "Não permitido para usar a porta de rede restrita";

/* Open Audio in New Window context menu item */
"Open Audio in New Window" = "Abrir Áudio em Nova Janela";

/* Open Frame in New Window context menu item */
"Open Frame in New Window" = "Abrir Quadro em Nova Janela";

/* Open Image in New Window context menu item */
"Open Image in New Window" = "Abrir Imagem em Nova Janela";

/* Open Link context menu item */
"Open Link" = "Abrir Link";

/* Open in New Window context menu item */
"Open Link in New Window" = "Abrir Link em Nova Janela";

/* Open Video in New Window context menu item */
"Open Video in New Window" = "Abrir Vídeo em Nova Janela";

/* context menu item for PDF */
"Open with %@" = "Abrir com %@";

/* Undo action name */
"Outdent (Undo action name)" = "Recuar à esquerda";

/* Outline context menu item */
"Outline" = "Contorno";

/* Undo action name */
"Outline (Undo action name)" = "Contorno";

/* Paragraph direction context sub-menu item */
"Paragraph Direction" = "Direção do Parágrafo";

/* Paste context menu item */
"Paste" = "Colar";

/* Undo action name */
"Paste (Undo action name)" = "Colar";

/* Undo action name */
"Paste Font (Undo action name)" = "Colar Fonte";

/* Undo action name */
"Paste Ruler (Undo action name)" = "Colar Régua";

/* Media Pause context menu item */
"Pause" = "Pausa";

/* Media Play context menu item */
"Play" = "Reproduzir";

/* accessibility help text for enter fullscreen button */
"Play movie in fullscreen mode" = "Reproduzir filme no modo de tela cheia";

/* Label text to be used if plugin host process has crashed */
"Plug-in Failure" = "Falha de Plug-in";

/* WebKitErrorPlugInCancelledConnection description */
"Plug-in cancelled" = "Plug-in cancelado";

/* WebKitErrorPlugInWillHandleLoad description */
"Plug-in handled load" = "Carregamento controlado de Plug-in";

/* Description of the (only) type supported by PDF pseudo plug-in. Visible in Installed Plug-ins page in Safari. */
"Portable Document Format" = "Portable Document Format";

/* Undo action name */
"Raise Baseline (Undo action name)" = "Subir Linha Base";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "Buscas Recentes";

/* Reload context menu item */
"Reload" = "Recarregar";

/* default label for Reset buttons in forms on web pages */
"Reset" = "Redefinir";

/* Right to Left context menu item */
"Right to Left" = "Da Direita para a Esquerda";

/* Search in Spotlight context menu item */
"Search in Spotlight" = "Buscar no Spotlight";

/* Search with search provider context menu item with provider name inserted */
"Search with %@" = "Pesquisar com %@";

/* Search with Google context menu item */
"Search with Google" = "Buscar com o Google";

/* Selection direction context sub-menu item */
"Selection Direction" = "Direção da Seleção";

/* Undo action name */
"Set Background Color (Undo action name)" = "Definir Cor do Fundo";

/* Undo action name */
"Set Color (Undo action name)" = "Definir Cor";

/* Undo action name */
"Set Font (Undo action name)" = "Definir Fonte";

/* Undo action name */
"Set Traditional Character Shape (Undo action name)" = "Definir Forma de Caractere Tradicional";

/* Undo action name */
"Set Writing Direction (Undo action name)" = "Definir Direção da Escrita";

/* Show colors context menu item */
"Show Colors" = "Mostrar Cores";

/* Show fonts context menu item */
"Show Fonts" = "Mostrar Fontes";

/* menu item title */
"Show Spelling and Grammar" = "Mostrar Ortografia e Gramática";

/* menu item title */
"Show Substitutions" = "Mostrar Substituições";

/* Smart Copy/Paste context menu item */
"Smart Copy/Paste" = "Copiar/Colar Inteligente";

/* Smart Dashes context menu item */
"Smart Dashes" = "Travessões Inteligentes";

/* Smart Links context menu item */
"Smart Links" = "Links Inteligentes";

/* Smart Quotes context menu item */
"Smart Quotes" = "Aspas Inglesas";

/* Speech context sub-menu item */
"Speech" = "Fala";

/* Spelling and Grammar context sub-menu item */
"Spelling and Grammar" = "Ortografia e Gramática";

/* title for Start Debugging JavaScript menu item */
"Start Debugging JavaScript" = "Iniciar Depuração de JavaScript";

/* title for Start Profiling JavaScript menu item */
"Start Profiling JavaScript" = "Iniciar Análise de JavaScript";

/* Start speaking context menu item */
"Start Speaking" = "Começar a Falar";

/* Stop context menu item */
"Stop" = "Parar";

/* title for Stop Debugging JavaScript menu item */
"Stop Debugging JavaScript" = "Parar Depuração de JavaScript";

/* title for Stop Profiling JavaScript menu item */
"Stop Profiling JavaScript" = "Parar Análise de JavaScript";

/* Stop speaking context menu item */
"Stop Speaking" = "Parar de Falar";

/* Styles context menu item */
"Styles..." = "Estilos...";

/* default label for Submit buttons in forms on web pages */
"Submit" = "Enviar";

/* alt text for <input> elements with no alt, title, or value */
"Submit (input element)" = "Enviar";

/* Undo action name */
"Subscript (Undo action name)" = "Subscrito";

/* Substitutions context sub-menu item */
"Substitutions" = "Substituições";

/* Undo action name */
"Superscript (Undo action name)" = "Sobrescrito";

/* Text Replacement context menu item */
"Text Replacement" = "Substituição de Texto";

/* WebKitErrorCannotShowURL description */
"The URL can’t be shown" = "O URL não pode ser mostrado";

/* WebKitErrorGeolocationLocationUnknown description */
"The current location cannot be found." = "A localização atual não pode ser encontrada.";

/* WebKitErrorCannotFindPlugin description */
"The plug-in can’t be found" = "O plug-in não foi encontrado";

/* WebKitErrorCannotLoadPlugin description */
"The plug-in can’t be loaded" = "O plug-in não pode ser carregado";

/* prompt string in authentication panel */
"The user name or password you entered for area “%@” on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "O nome de usuário ou a senha que você digitou para a área “%@” em %@ eram incorretos. Certifique-se de que estejam corretamente digitados e tente novamente.";

/* prompt string in authentication panel */
"The user name or password you entered for the %@ proxy server %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "O nome de usuário ou a senha que você digitou para o %@ servidor proxy %@ eram incorretos. Certifique-se de que estejam corretamente digitados e tente novamente.";

/* prompt string in authentication panel */
"The user name or password you entered for this area on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "O nome de usuário ou a senha que você digitou para esta área em %@ eram incorretos. Certifique-se de que estejam corretamente digitados e tente novamente.";

/* text that appears at the start of nearly-obsolete web pages in the form of a 'searchable index' */
"This is a searchable index. Enter search keywords: " = "Este índice permite buscas. Digite as palavras-chave de busca: ";

/* Undo action name */
"Tighten Kerning (Undo action name)" = "Diminuir Espacejamento";

/* prompt string in authentication panel */
"To view this page, you must log in to area “%@” on %@." = "Para visualizar esta página, você deve iniciar a sessão na área “%@” em %@.";

/* prompt string in authentication panel */
"To view this page, you must log in to the %@ proxy server %@." = "Para visualizar esta página, você deve iniciar a sessão no %@ servidor proxy %@.";

/* prompt string in authentication panel */
"To view this page, you must log in to this area on %@:" = "Para visualizar esta página, você deve iniciar a sessão para esta área em %@.";

/* Transformations context sub-menu item */
"Transformations" = "Maiúsculas/Minúsculas";

/* Undo action name */
"Turn Off Kerning (Undo action name)" = "Desativar Espacejamento";

/* Undo action name */
"Turn Off Ligatures (Undo action name)" = "Desativar Ligaturas";

/* Undo action name */
"Typing (Undo action name)" = "Digitação";

/* Underline context menu item */
"Underline" = "Sublinhado";

/* Undo action name */
"Underline (Undo action name)" = "Sublinhado";

/* Unknown filesize FTP directory listing item */
"Unknown" = "Desconhecido";

/* Undo action name */
"Unlink (Undo action name)" = "Desvincular";

/* Undo action name */
"Unscript (Undo action name)" = "Anular sobre/subscrito";

/* Undo action name */
"Use All Ligatures (Undo action name)" = "Usar Todas as Ligaturas";

/* Undo action name */
"Use Standard Kerning (Undo action name)" = "Usar Espacejamento Padrão";

/* Undo action name */
"Use Standard Ligatures (Undo action name)" = "Usar Ligaturas Padrão";

/* Web Inspector window title */
"Web Inspector — %@" = "Inspetor Web — %@";

/* Pseudo plug-in name, visible in Installed Plug-ins page in Safari. */
"WebKit built-in PDF" = "PDF integrado do WebKit";

/* message in authentication panel */
"Your login information will be sent securely." = "Suas informações de início de sessão serão enviadas de forma segura.";

/* message in authentication panel */
"Your password will be sent unencrypted." = "A sua senha será enviada sem ser criptografada.";

/* HTTP result code string */
"accepted" = "aceito";

/* Verb stating the action that will occur when a text field is selected, as used by accessibility */
"activate" = "ativar";

/* An ARIA accessibility group that acts as an alert. */
"alert" = "alerta";

/* An ARIA accessibility group that acts as an alert dialog. */
"alert dialog" = "caixa de diálogo de alerta";

/* An ARIA accessibility group that acts as an application. */
"application" = "aplicativo";

/* An ARIA accessibility group that acts as a status update. */
"application status" = "estado do aplicativo";

/* An ARIA accessibility group that acts as an article. */
"article" = "artigo";

/* accessibility role description for audio element controller */
"audio element controller" = "controlador do elemento de áudio";

/* accessibility role description for audio element controller */
"audio element playback controls and status display" = "exibição do estado e dos controles de reprodução do elemento de áudio";

/* accessibility role description for seek back 30 seconds button */
"back 30 seconds" = "voltar 30 segundos";

/* HTTP result code string */
"bad gateway" = "gateway inválido";

/* HTTP result code string */
"bad request" = "pedido inválido";

/* An ARIA accessibility group that acts as a banner. */
"banner" = "banner";

/* accessibility help text for play button */
"begin playback" = "iniciar a reprodução";

/* Verb stating the action that will occur when an unchecked checkbox is clicked, as used by accessibility */
"check" = "marcar";

/* HTTP result code string */
"client error" = "erro de cliente";

/* An ARIA accessibility group that acts as a region of complementary information. */
"complementary" = "complementar";

/* HTTP result code string */
"conflict" = "conflito";

/* An ARIA accessibility group that contains content. */
"content" = "conteúdo";

/* HTTP result code string */
"continue" = "continuar";

/* HTTP result code string */
"created" = "criado";

/* accessibility help text for movie status display */
"current movie status" = "estado do filme atual";

/* accessibility help text for elapsed time display */
"current movie time in seconds" = "tempo do filme atual em segundos";

/* definition phrase */
"definition" = "definição";

/* An ARIA accessibility group that acts as an dialog. */
"dialog" = "diálogo";

/* An ARIA accessibility group that acts as a document. */
"document" = "documento";

/* accessibility role description for elapsed time display */
"elapsed time" = "tempo decorrido";

/* HTTP result code string */
"expectation failed" = "a expectativa falhou";

/* accessibility role description for fast forward button */
"fast forward" = "avançar rapidamente";

/* accessibility role description for fast reverse button */
"fast reverse" = "reversão rápida";

/* HTTP result code string */
"forbidden" = "proibido";

/* HTTP result code string */
"found" = "encontrado";

/* accessibility role description for enter fullscreen button */
"fullscreen" = "tela cheia";

/* HTTP result code string */
"gateway timed out" = "esgotou-se o tempo limite do gateway";

/* accessibility role description for headings */
"heading" = "título";

/* accessibility role description for hide closed captions button */
"hide closed captions" = "ocultar legendas fechadas";

/* accessibility role description for image map */
"image map" = "mapa de imagens";

/* accessibility help text for an indefinite media controller time value */
"indefinite time" = "tempo indefinido";

/* HTTP result code string */
"informational" = "informativo";

/* HTTP result code string */
"internal server error" = "erro interno de servidor";

/* Verb stating the action that will occur when a link is clicked, as used by accessibility */
"jump" = "visitar";

/* HTTP result code string */
"length required" = "comprimento necessário";

/* accessibility role description for link */
"link" = "link";

/* accessibility role description for list marker */
"list marker" = "marcador de lista";

/* An ARIA accessibility group that acts as a console log. */
"log" = "registro";

/* An ARIA accessibility group that is the main portion of the website. */
"main" = "principal";

/* An ARIA accessibility group that acts as a marquee. */
"marquee" = "letreiro luminoso";

/* An ARIA accessibility group that contains mathematical symbols. */
"math" = "matemática";

/* HTTP result code string */
"method not allowed" = "método não permitido";

/* HTTP result code string */
"moved permanently" = "movido permanentemente";

/* accessibility role description for timeline slider */
"movie time" = "hora do filme";

/* accessibility help text for timeline slider */
"movie time scrubber" = "progressão da hora do filme";

/* accessibility help text for timeline slider thumb */
"movie time scrubber thumb" = "miniatura da progressão da hora do filme";

/* HTTP result code string */
"multiple choices" = "múltiplas escolhas";

/* accessibility role description for mute button */
"mute" = "silenciar";

/* accessibility help text for mute button */
"mute audio tracks" = "silenciar trilhas de áudio";

/* An ARIA accessibility group that contains the main navigation elements of a website. */
"navigation" = "navegação";

/* HTTP result code string */
"needs proxy" = "necessita proxy";

/* HTTP result code string */
"no content" = "nenhum conteúdo";

/* HTTP result code string */
"no error" = "nenhum erro";

/* text to display in file button used in HTML forms when no file is selected */
"no file selected" = "nenhum arquivo selecionado";

/* HTTP result code string */
"no longer exists" = "não existe mais";

/* HTTP result code string */
"non-authoritative information" = "informação não oficial";

/* HTTP result code string */
"not found" = "não encontrado";

/* HTTP result code string */
"not modified" = "não modificado";

/* An ARIA accessibility group that acts as a note in a document. */
"note" = "nota";

/* accessibility help text for remaining time display */
"number of seconds of movie remaining" = "quantidade de segundos restantes no filme";

/* HTTP result code string */
"partial content" = "conteúdo parcial";

/* Validation message for input form controls requiring a constrained value according to pattern */
"pattern mismatch" = "padrão não coincidente";

/* accessibility role description for pause button */
"pause" = "pausa";

/* accessibility help text for pause button */
"pause playback" = "pausar a reprodução";

/* HTTP result code string */
"payment required" = "exige pagamento";

/* accessibility role description for play button */
"play" = "reproduzir";

/* HTTP result code string */
"precondition failed" = "o pré-requisito falhou";

/* Verb stating the action that will occur when a button is pressed, as used by accessibility */
"press" = "pressionar";

/* HTTP result code string */
"proxy authentication required" = "autenticação de proxy requerida";

/* Validation message for input form controls with value higher than allowed maximum */
"range overflow" = "intervalo de sobrecarga";

/* Validation message for input form controls with value lower than allowed minimum */
"range underflow" = "intervalo de carga negativa";

/* HTTP result code string */
"redirected" = "redirecionado";

/* An ARIA accessibility group that acts as a distinct region in a document. */
"region" = "região";

/* accessibility role description for time remaining display */
"remaining time" = "tempo restante";

/* HTTP result code string */
"request timed out" = "esgotou-se o tempo do pedido";

/* HTTP result code string */
"request too large" = "pedido muito extenso";

/* HTTP result code string */
"requested URL too long" = "o URL solicitado é muito longo";

/* HTTP result code string */
"requested range not satisfiable" = "o intervalo solicitado não é satisfatório";

/* HTTP result code string */
"reset content" = "redefinir conteúdo";

/* accessibility help text for return streaming movie to real time button */
"return streaming movie to real time" = "retornar a transmissão de filme para tempo real";

/* accessibility role description for return to real time button */
"return to realtime" = "retornar para tempo real";

/* An ARIA accessibility group that contains a search feature of a website. */
"search" = "buscar";

/* HTTP result code string */
"see other" = "consulte outro";

/* accessibility help text for jump back 30 seconds button */
"seek movie back 30 seconds" = "buscar filme 30 segundos atrás";

/* accessibility help text for fast rewind button */
"seek quickly back" = "buscar rapidamente atrás";

/* accessibility help text for fast forward button */
"seek quickly forward" = "buscar rapidamente para a frente";

/* Verb stating the action that will occur when a radio button is clicked, as used by accessibility */
"select" = "selecionar";

/* HTTP result code string */
"server error" = "erro de servidor";

/* HTTP result code string */
"service unavailable" = "serviço indisponível";

/* accessibility role description for show closed captions button */
"show closed captions" = "mostrar legendas ocultas";

/* accessibility help text for show closed captions button */
"start displaying closed captions" = "iniciar exibição de legendas ocultas";

/* accessibility role description for movie status */
"status" = "estado";

/* Validation message for input form controls with value not respecting the step attribute */
"step mismatch" = "passo não coincidente";

/* accessibility help text for hide closed captions button */
"stop displaying closed captions" = "parar exibição de legendas ocultas";

/* HTTP result code string */
"success" = "bem-sucedido";

/* HTTP result code string */
"switching protocols" = "alternando protocolos";

/* An ARIA accessibility group that contains the content of a tab. */
"tab panel" = "painel da aba";

/* HTTP result code string */
"temporarily redirected" = "redirecionado temporariamente";

/* term word of a definition */
"term" = "termo";

/* accessibility role description for timeline thumb */
"timeline slider thumb" = "miniatura do controlador da linha do tempo";

/* An ARIA accessibility group that acts as an updating timer. */
"timer" = "cronômetro";

/* Validation message for form control elements with a value longer than maximum allowed length */
"too long" = "demasiado longo";

/* An ARIA accessibility group that acts as a tooltip. */
"tooltip" = "dica de ferramenta";

/* Validation message for input form controls with a value not matching type */
"type mismatch" = "tipo não coincidente";

/* HTTP result code string */
"unacceptable" = "inaceitável";

/* HTTP result code string */
"unauthorized" = "não-autorizado";

/* Verb stating the action that will occur when a checked checkbox is clicked, as used by accessibility */
"uncheck" = "desmarcar";

/* HTTP result code string */
"unimplemented" = "não-implementado";

/* Unknown filename */
"unknown" = "desconhecido";

/* accessibility role description for turn mute off button */
"unmute" = "anular silêncio";

/* accessibility help text for un mute button */
"unmute audio tracks" = "anular silêncio das trilhas de áudio";

/* HTTP result code string */
"unsupported media type" = "tipo de mídia incompatível";

/* HTTP result code string */
"unsupported version" = "versão incompatível";

/* Validation message for required form control elements that have no value */
"value missing" = "valor ausente";

/* accessibility role description for video element controller */
"video element controller" = "controlador do elemento de vídeo";

/* accessibility role description for video element controller */
"video element playback controls and status display" = "exibição do estado e dos controles de reprodução do elemento de vídeo";

